<?php
return array(
    /*
    |--------------------------------------------------------------------------
    | Validation Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines contain the default error messages used by
    | the validator class. Some of these rules have multiple versions such
    | as the size rules. Feel free to tweak each of these messages here.
    |
    */

    "menu1"         => "صفحه اصلی",
    "menu2"         => "درباره سیستم",
    "menu3"         => "خدمات",
    "menu4"         => "فروشگاه ها",
    "menu5"         => "محصولات",
    "menu6"         => "سوالات متداول",
    "menu7"         => "تماس باما",

    "loginBtn"         => "ورود",
    "registerBtn"         => "عضویت",


    "title"         => "سیستم فروشگاه ساز امید",
    "shoar"         => "ارایه راهکار یکپارچه فروش آنلاین",
    "ghabeliat1"         => "مدیریت ظاهر و شخصی سازی قالب فروشگاه",
    "ghabeliat2"         => "کاهش هزینه راه اندازی فروشگاه آنلاین",
    "ghabeliat3"         => "یکپارچگی سیستم پرداخت",
    "ghabeliat4"         => "کاهش سیکل زمانی",
    "shopLists"         => "مشاهده لیست فروشگاه ها",
    "productLists"         => "مشاهده لیست محصولات",
    "ehraz"         => "مراحل احراز هویت پرداخت یاری",
    "raahkar"         => "راهکار های آنلاین امید",
    "box1"         => "سیستم تخفیف",
    "box2"         => "نمایش آمار بازدید",
    "box3"         => "یکپارچه سازی",
    "box4"         => "گزارشات لحظه ای",
    "box5"         => "جستجوی پیشرفته",
    "box6"         => "پیگیری سفارشات",
    "box7"         => "آموزش و پشتیبانی",
    "aboutTitle"         => "درباره فروشگاه ساز امید",
    "aboutDesc"         => "با توجه به افزایش روزافزون استفاده از پلتفرم آنلاین بعنوان فضایی انعطاف پذیر و کارآمد جهت ارائه، فروش و پشتیبانی از محصولات و خدمات کسب و کارها و بنگاه های اقتصادی کوچک، تیم طراحی و توسعه شرکت فناور ستاره نوران با هدف ایجاد پلتفرم یکپارچه و کاهش هزینه و سیکل زمانی ایجاد فروشگاه اینترنتی، سیستم یکپارچه فروشگاه سازامید را ایجاد نموده است.",
    "mazayatitle"         => "مزایای سیستم فروشگاه ساز امید",
    "maziat1title"         => "عدم لزوم نصب نرم افزار",
    "maziat2title"         => "گزارشات لحظه ای برخط",
    "maziat3title"         => "استفاده از طریق تمام بستر ها",
    "maziat1"         => "تنها با داشتن اینترنت، میتوان از خدمات سیستم بهره مند شد و این موضوع منجر به تسهیل در فرآیند کاربری میشود.",
    "maziat2"         => "در سیستم فروشگاه ساز امید قابلیت گزارش گیری در قالب نمودار های متنوع، جداول شخصی سازی شده و فیلتر شده بر اساس معیار های مختلف و... فراهم میباشد.",
    "maziat3"         => "باتوجه به مالتی پلتفرم بودن سیستم فروشگاه ساز امید، قابلیت بهره مندی از تمامی قابلیت های سیستم از تمام پلتفرم ها فراهم میباشد.",
    "marahelTitle"         => "مراحل عضویت و استفاده از سیستم",
    "marahelDesc"         => "باتوجه به تعهد شرکت فناور ستاره نوران به ایجاد ساختاری امن و قابل اطمینان برای تمامی ذینفعان خدمات، استفاده از پلتفرم امید شاپ ملزم به احراز هویت کاربران میباشد که در ادامه با فرآیند مربوطه آشنا خواهید شد.",
    "marhale1Title"         => "مرحله ۱) عضویت در سامانه",
    "marhale1Desc"         => "با ورود به قسمت عضویت در سامانه و تکمیل فرم ثبت نام فرآیند عضویت شما در سیستم تکمیل شده و میبایست پس از ورود به سیستم اطلاعات هویتی خودرا تکمیل نمایید.",
    "marhale2Title"         => "مرحله ۲) احراز هویت",
    "marhale2Desc"         => "با ورود به منو تکمیل اطلاعات و احراز هویت و وارد نمودن اطلاعات در سامانه امید شاپ، فرآیند احراز هویت شما آغاز شده و تیم مدیریت امید شاپ به سرعت اطلاعات هویتی شمارا بررسی خواهند کرد.",
    "marhale3Title"         => "مرحله ۳) فعالسازی خدمات",
    "marhale3Desc"         => "پس از احراز هویت شما میتوانید بدون محدودیت از تمامی ماژول ها و خدمات سامانه امید شاپ استفاده نمایید.",
    "raahkatHatitle"         => "راهکار های کلیدی فروشگاه ساز امید",
    "raahkatDesc"         => "در این قسمت لیست خدمات اصلی سیستم فروشگاه ساز امید را مشاهده می مایید",
    "raah1Title"         => "کاهش هزینه راه اندازی فروشگاه آنلاین",
    "raah1Desc"         => "اینترنت به عنوان یکی از ابزارهای جدید پرداخت این امکان را برای افراد فراهم آورده تا فروشندگان کالا و خدمات بتوانند با اتصال فروشگاه مجازی خود به سامانه پرداخت اینترنتی به سادگی و سرعت بالا کالای خود را بفروشند و خدمات ارائه دهند. باتوجه به فراهم نمودن زیرساخت های مورد نیاز جهت ایجاد سیستم فروشگاهی توسط سیستم امید شاپ، با صرف کمترین هزینه میتوانید وبسایت فروشگاهی خودرا بصورت مستقل برروی بستر سخت افزاری و نرم افزاری ما، پیاده سازی نمایید.",

    "raah2Title"         => "کاهش سیکل زمانی",
    "raah2Desc"         => "تیم تحقیق و توسعه امیدشاپ، باتوجه به نیازسنجی صورت گرفته تمامی خواسته های صاحبان کسب و کار جهت بهره مندی از مزایای حوزه وب و بارگذاری و ارایه خدمات و محصولات بر آن بستر، این سیستم را طراحی و توسعه داده است و نیازی به استفاده از سیستم های مربوط به تولید محتوی درکنار پلاگین های متفرقه نیست.",

    "raah3Title"         => "یکپارچگی سیستم پرداخت",
    "raah3Desc"         => "بااستفاده از درگاه پرداخت یکپارچه سیستم امید شاپ، میتوانید بدون نگرانی فروش خودرا آغاز کرده و درخواست تسویه ثبت نمایید.",

    "raah4Title"         => "مدیریت ظاهر و شخصی سازی قالب فروشگاه",
    "raah4Desc"         => "قابلیت انتخاب قالب از پیش طراحی شده و همچنین شخصی سازی آن توسط مدیر فروشگاه و بازدیدکنندگان فراهم میباشد و به راحتی میتوان از فرایند را از پنل مدیریت فروشگاه و تنظیمات قالب انجام داد.",

    "saayerKhadamatTitle"         => "سایر خدمات سیستم فروشگاه ساز امید",
    "saayerKhadamatDesc"         => "در این قسمت سایر خدمات سیستم فروشگاه ساز امید را مشاهده مینمایید",


    "khedmat1Title"         => "فروش کالا های مختلف (فیزیکی - دانلودی - خدماتی)",
    "khedmat1Desc"         => "امید شاپ محدود به فروش کالای فیزیکی نیست و میتوان محصولات دانلودی و خدماتی نیز در سیستم به فروش رساند.",

    "khedmat2Title"         => "سیستم تخفیف پیشرفته",
    "khedmat2Desc"         => "در سیستم تخفیف میتوان باتوجه به بازه زمانی مشخص، برای کاربران خاص، بصورت ریالی ویا درصدی با سقف معین و تعداد استفاده مورد نظر، کد تخفیف درنظر بگیرید.",

    "khedmat3Title"         => "عدم نیاز به اخذ مجوز (درگاه - اینماد - پیامک )",
    "khedmat3Desc"         => "باتوجه به فراهم نمودن سیستم پرداخت، نیازی به طی کردن مراحل مربوط به اخذ درگاه بانکی و سایر موارد نمیباشد.",

    "khedmat4Title"         => "سیستم خبرنامه هوشمند",
    "khedmat4Desc"         => "قابلیت ارسال ایمیل های زمانبندی شده و رویداد محور به تمامی ویا برخی از کاربران خاص عضو فروشگاه",

    "khedmat5Title"         => "سیستم آمار بازدید کنندگان و خریداران(موقعیت جغرافیایی - بازه های زمانی و … )",
    "khedmat5Desc"         => "ثبت و مشاهده آمار بازدید مشتریان فروشگاه، بصورت ریز (شهر بازدید کنندگان)",

    "khedmat6Title"         => "ارتباط با شبکه های اجتماعی اینستاگرام و ...",
    "khedmat6Desc"         => "قابلیت ارتباط سیستم با API شبکه های اجتماعی جهت درج محصولات",



    "listKhadamatVaEmkanatTitle"         => "لیست خدمات و امکانات",
    "listKhadamatVaEmkanatDesc"         => "ماژول های فروشگاه ساز امید",

    "KhadamatVaEmkanat1"         => "امکان اضافه کردن محصولات متنوع ( فیزیکی، فایل و خدمت)",
    "KhadamatVaEmkanat2"         => "امکان نمایش گزارشات فروشگاه بر روی نمودار ها",
    "KhadamatVaEmkanat3"         => "لیست کالا ها و خدمات",
    "KhadamatVaEmkanat4"         => "سیستم تخفیف",
    "KhadamatVaEmkanat5"         => "بازخورد مشتریان",
    "KhadamatVaEmkanat6"         => "شخصی سازی قالب فروشگاه",
    "KhadamatVaEmkanat7"         => "روش های ارسال",
    "KhadamatVaEmkanat8"         => "هزینه های افزوده",
    "KhadamatVaEmkanat9"         => "فیلترینگ",
    "KhadamatVaEmkanat10"         => "جستجو",
    "KhadamatVaEmkanat11"         => "دسته بندی ها",
    "KhadamatVaEmkanat12"         => "برند ها",
    "KhadamatVaEmkanat13"         => "سفارشات",
    "KhadamatVaEmkanat14"         => "آمار بازدید",
    "KhadamatVaEmkanat15"         => "پشتیبانی",
    "KhadamatVaEmkanat16"         => "آموزش",
    "KhadamatVaEmkanat17"         => "خبرنامه",
    "KhadamatVaEmkanat18"         => "گالری",
    "KhadamatVaEmkanat19"         => "سیستم نظرات",
    "KhadamatVaEmkanat20"         => "امتیاز دهی",
    "KhadamatVaEmkanat21"         => "کالای مشابه",
    "KhadamatVaEmkanat22"         => "سبد خرید",



    "narmAfzareMobileTitle"         => "نرم افزار موبایل",
    "narmAfzareMobileDesc"         => "باتوجه به افزایش روز افزودن استفاده از تلفن همراه بعنوان دریچه ارتباط با دنیای مجازی، تیم طراحی و توسعه با هدف ایجاد پلتفرم یکپارچه و سهولت در استفاده از سیستم فروشگاه ساز امید، اقدام به طراحی اپلیکیشن موبایل کرده است که به زودی قابل دسترس عموم قرار خواهد گرفت.
",
    "narmAfzareMobileBtn"         => "دریافت اپلیکیشن موبایل (به زودی)",




    "tamasBaMaTitle"         => "تماس باما",

    "tamasBaMaFormName"         => "نام",
    "tamasBaMaFormEmail"         => "ایمیل",
    "tamasBaMaFormText"         => "متن پیام",
    "tamasBaMaFormBtn"         => "ارسال",

    "tamasBaMaLeftBoxItem1"         => "منطقه آزاد انزلی - مجتمع تجاری اداری ستاره شمال - طبقه اول - واحد 2136",
    "tamasBaMaLeftBoxItem2"         => "91008658",
    "tamasBaMaLeftBoxItem3"         => "info@omid.ir",
    "tamasBaMaLeftBoxItem4"         => "عضویت در کانال تلگرام فروشگاه ساز امید",
    "tamasBaMaLeftBoxItem5"         => "مارا در شبکه های اجتماعی دنبال کنید",


    "linkHayePorKarbordTitle"         => "تماس لینک های کاربردی",
    "linkHayePorKarbordItem1"         => "قوانین و شرایط استفاده",
    "linkHayePorKarbordItem2"         => "مستندات",
    "linkHayePorKarbordItem3"         => "آموزش",
    "linkHayePorKarbordItem4"         => "سوالات متداول",


    "FooterTitle"         => "© کلیه حقوق محفوظ است. 1398",
    "FooterDesc"         => "طراحی و توسعه در دپارتمان فناوری اطلاعات سیستم فروشگاه ساز امید",


);
